{
    "Venus":{
        "before_content":"On connaît tous l'Etoile du Berger mais ce n'est pas une étoile : C'est la planète Vénus que l'on peut même apercevoir en plein jour tant elle paraît lumineuse à cause de ses nuages qui réfléchissent la lumière du soleil dont elle est proche. Il y a quelques millions d'années (800 environ), elle était nettement moins chaude qu'aujourd'hui. Pourtant, les débats font rage entre ceux qui la voient comme une jumelle de la terre, à l'époque, habitable même, et ceux qui pensent qu'elle n'a jamais eu d'eau à sa surface.",
        "after_content":"Aujourd'hui, l'atmosphère est tellement épaisse que l'effet de serre est phénoménal et la température continue de grimper. Vénus est un véritable enfer : pluies d'acide sulfurique, 450°C en moyenne, volcans, lacs de lave... C'est une des planètes les plus difficiles à explorer et de nombreuses tentatives ont été faites notamment par la Russie. Mais les sondes ne tenaient que quelques minutes ou heures à sa surface avant d'être désintégrées par les conditions extrêmes."
    },
    "Mars":{
        "before_content":"Ajourd'hui on découvre de plus en plus le passé de la planète Mars grâce notamment aux missions d'explorations avec les robots Perseverance, Curiosity, Zhurong ou l'hélicoptère Ingenuity. Il y a près de 4 milliards d'années, la planète était recouverte de lacs et de mers. On soupçonne même la présence autrefois d'un océan plus vaste que l'océan Arctique.",
        "after_content":"Son passé est tumultueux et la planète rouge est glaciale et aride depuis environ 3 milliards d'années. Cela serait dû à son atmosphère incapable de produire un effet de serre suffisant et la planète s'est peu à peu refroidie avec des températures aujourd'hui autour de -80°C (entre -130 et -10). Il ne reste plus que des sédiments et sa fameuse calotte polaire faite de glace de CO2. (plus d'informations dans le Ciel et Espace de Janvier 2023)."
    },
    "Earth":{
        "before_content":"Il y a 4,5 milliards d'années, notre terre n'était qu'une boule de feu, volcanique bombardée de météorites dont la température avoisinait les 2000°C et il n'y avait pas encore d'océans.\nIl pleuvera alors pendant plusieurs millions d'années grâce, notamment, aux gaz contenus dans les météorites permettant à la terre de se refroidir.",
        "after_content":"La terre est un miracle de l'univers car les conditions pour que la vie apparaisse sont très compliquées voire presque impossibles : distance par rapport au soleil, collisions, atmosphère, présence de certains gaz et éléments chimiques. On a, pour le moment, trouvé aucune planète similaire malgré la découverte de nombreuses exoplanètes et les conditions nécessaires ne sont jamais toutes réunies. Pourtant ces conditions se déteriorent plus vite même que les prévisions initiales l'annonçaient. Demain, la terre pourrait devenir une nouvelle Vénus... Il y a urgence."
    }
}